import {myEvent} from "./myEvent";

export let EVENTS: myEvent[] = [
  {
    id: 1,
    name: '#ретвитниоброк',
    date: '22 Декември 2018',
    time: '12:00 часот',
    location: 'Спомен куќа на Мајка Тереза',
    description: 'Зготвена и донирана храна од фирми и индивидуи ќе се дели на оние на кои им е потребен солиден оброк',
    image: 'http://i63.tinypic.com/3462gdi.jpg'
  },
  {
    id: 2,
    name: '#ретвитниоброк',
    date: '29 Декември 2018',
    time: '12:00 часот',
    location: 'Спомен куќа на Мајка Тереза',
    description: 'Зготвена и донирана храна од фирми и индивидуи ќе се дели на оние на кои им е потребен солиден оброк',
    image: 'http://i63.tinypic.com/3462gdi.jpg'
  },

];
