import {Event} from './Event';

export let EVENTS: Event[] = [
  {
    id: 1,
    name: '#ретвитниоброк',
    date: '22 Декември 2018',
    time: '12:00 часот',
    location: 'Спомен куќа на Мајка Тереза',
    description: 'Зготвена и донирана храна од фирми и индивидуи ќе се дели на оние на кои им е потребен солиден оброк'
  },
  {
    id: 2,
    name: '#ретвитниоброк',
    date: '29 Декември 2018',
    time: '12:00 часот',
    location: 'Спомен куќа на Мајка Тереза',
    description: 'Зготвена и донирана храна од фирми и индивидуи ќе се дели на оние на кои им е потребен солиден оброк'
  },
  {
    id: 3,
    name: '#ретвитниоброк',
    date: '05 Јануари 2019',
    time: '12:00 часот',
    location: 'Спомен куќа на Мајка Тереза',
    description: 'Зготвена и донирана храна од фирми и индивидуи ќе се дели на оние на кои им е потребен солиден оброк'
  }
];
