import {Problem} from "../Problem";

export let PROBLEMS: Problem[]=[
  {
    id: '41.99675313,21.42971277',
    pictureUrl: 'http://i63.tinypic.com/5vd9mx.png',
    description: 'Маре Ѓорѓиева, невработена самохрана мајка, која не добива ниту социјална помош апелира ↵' +
      'до хуманите луѓе да и помогнат за да може оваа зима да ги прехрани своите три деца.Број за' +
      ' контакт 072 552-***',
    category: 'Човек',
    status: 1,
    itemsNeeded: ["парични средства", "хранливи продукти"],
    privacy: true
  },
  {
    id: '42.02328336,21.35124207',
    pictureUrl: 'https://scontent-prg1-1.xx.fbcdn.net/v/t1.0-9/48056279_10157339650973676_7270041620966277120_n.jpg?_nc_cat=108&_nc_ht=scontent-prg1-1.xx&oh=948de6fd0a04ec7b94dacbaedfc83e43&oe=5C8C45DA',
    description: 'Бак го најдов вчера вечерта кај мене во влез со скршена нога и го однесов на ветеринар. Освен можноста за повторно движење, ве повикувам до петок да му најдеме и совршен дом на Бак каде што ќе може да трча и да биде сакан! Ве молам помогнете да му најдеме дом на ова мало слатко кученце. ',
    category: 'Животно',
    status: 0,
    itemsNeeded: ["вдомување на миленик"],
    privacy: true
  }
  ,
  {
    id: '41.93625348,21.61800385',
    pictureUrl: 'http://i64.tinypic.com/v7a4ih.jpg',
    description: 'Кучето Борко е дел од секој протест во градот Скопје. Потребно му е вдомување и потребна нега за полесно да ја помине зимата',
    category: 'Животно',
    status: 1,
    itemsNeeded: ["вдомување на миленик"],
    privacy: true
  }

];
