import {Story} from "../Story";

export let STORIES : Story[] = [
  {
    id: 1,
    name: 'Семејството Ѓорѓиеви достојно ќе ја поминат оваа зима',
    description: 'По апелот на самохраната мајка Маре Ѓорѓиева за помош од хуманите луѓе за да може оваа зима да ги прехрани своите три деца, следеа донации на храна и лична хигиена.  Маре беше пресреќна што од донираната помош ќе може да ги нахрани, испере и избања своите три деца и му се заблагодари на сите хумани луѓе што и овозможија нејзе и на нејзиното семјство пристојно претстојната зима. ',
    detector: 'Филип Цветковски',
    donators: ['Симона Шалевска', 'Јован Цветков'],
    pictureUrl:'http://i63.tinypic.com/5vd9mx.png',
    category: 'Човек',
    status: 1
  },
  {
    id: 2,
    name: 'Кучето Борко вдомено во семејство',
    description: 'Драги пријатели, ве информираме дека Борко е вдомен во прекрасно семејство! Жалиме што мораше да биде вдомен надвор од Скопје, но тука, колку и да беше сакан, постоеја луѓе кои сакаа да му наштетат. Оваа судбина ја делат многу улични кучиња во земјава, а Борко повеќе не е еден од нив. Можеби нема да го гледаме повеќе на на протести, но бидете сигурни дека сега е многу посреќен! <br>Вакциниран, избањат, си добива храна, љубов и нега секој ден и одлично се снаоѓа. Нема да објавиме каде е вдомен, бидејќи неговото ново семејство инсистираше на тоа',
    detector: 'Стојан Илич',
    donators: [],
    pictureUrl:'http://i64.tinypic.com/faaoec.jpg',
    category: 'Животно',
    status: 1
  }

];
