import {Story} from "../Story";

export let STORIES : Story[] = [
  {
    id: 1,
    name: 'Семејството Ѓорѓиеви достојно ќе ја поминат оваа зима',
    description: 'По апелот на самохраната мајка Маре Ѓорѓиева за помош од хуманите луѓе за да може оваа зима да ги прехрани своите три деца, следеа донации на храна и лична хигиена.  Маре беше пресреќна што од донираната помош ќе може да ги нахрани, испере и избања своите три деца и му се заблагодари на сите хумани луѓе што и овозможија нејзе и на нејзиното семјство пристојно претстојната зима. ',
    detector: 'Филип Цветковски',
    donators: ['Симона Шалевска', 'Јован Цветков'],
    pictureUrl:'http://i63.tinypic.com/5vd9mx.png',
    category: 'Човек',
    status: 1
  }
];
