import {Problem} from "../Problem";

export let PROBLEMS: Problem[]=[
  {
    id: '41.98883,21.42164',
    pictureUrl: 'http://i63.tinypic.com/5vd9mx.png',
    description: 'Маре Ѓорѓиева, невработена самохрана мајка, која не добива ниту социјална помош апелира ↵' +
      'до хуманите луѓе да и помогнат за да може оваа зима да ги прехрани своите три деца.Број за' +
      ' контакт 072 552-***',
    category: 'Човек',
    status: 1,
    itemsNeeded: ["парични средства", "хранливи продукти"],
    privacy: true
  },
  {
    id: '41.98883,21.92164',
    pictureUrl: 'http://i67.tinypic.com/2cp7vgi.jpg',
    description: 'Сакам да ви го претставам Бак! Бак го најдов вчера вечерта кај мене во влез со скршена нога и сабајлево го однесов на ветеринар. Кучето воопшто не можеше да се движи поради повредата на задната нога, но по извршениот преглед ветеринарот ми кажа дека со операција кучето ќе прооди. Операцијата веќе му е закажана за во петок сабајле и е платена. Освен можноста за повторно движење, што ќе ја добие, ве повикувам до петок да му најдеме и совршен дом на Бак каде што ќе може да трча и да биде сакан! Има околку 3 месеци, дебело влакно и изглед на мече.       Ве молам помогнете да му најдеме дом на ова мало слатко кученце. ',
    category: 'Животно',
    status: 0,
    itemsNeeded: ["вдомување на миленик"],
    privacy: true
  }
  ,
  {
    id: '41.98893,21.92114',
    pictureUrl: 'http://i64.tinypic.com/v7a4ih.jpg',
    description: 'Кучето Борко е дел од секој протест во градот Скопје. Потребно му е вдомување и потребна нега за полесно да ја помине зимата',
    category: 'Животно',
    status: 1,
    itemsNeeded: ["вдомување на миленик"],
    privacy: true
  }

];
