import {Problem} from "../Problem";

export let PROBLEMS: Problem[]=[
  {
    id: '41.98883,21.42164',
    pictureUrl: 'http://i63.tinypic.com/5vd9mx.png',
    description: 'Маре Ѓорѓиева, невработена самохрана мајка, која не добива ниту социјална помош апелира ↵' +
      'до хуманите луѓе да и помогнат за да може оваа зима да ги прехрани своите три деца.Број за' +
      ' контакт 072 552-***',
    category: 'Човек',
    status: -1,
    itemsNeeded: ["парични средства", "хранливи продукти"],
    privacy: true
  },
  {
    id: '41.98883,21.42164',
    pictureUrl: 'http://i63.tinypic.com/5vd9mx.png',
    description: 'Маре Ѓорѓиева, невработена самохрана мајка, која не добива ниту социјална помош апелира ↵' +
      'до хуманите луѓе да и помогнат за да може оваа зима да ги прехрани своите три деца.Број за' +
      ' контакт 072 552-***',
    category: 'Човек',
    status: -1,
    itemsNeeded: ["парични средства", "хранливи продукти"],
    privacy: true
  }

];
